import React from 'react';

import Cart from './cart'

import './cart.scss'

const index = () => {
    return (
        <div className="uslug">
            <div className="cards" id="Typesofservices">
                <Cart titleFirst=" БУХГАЛТЕРСКИЙ"titleSecond="учет" text=" Успешная финансово-хозяйственная деятельность любого предприятия начинается с учета первичных бухгалтерских документов. Специалисты нашей компании готовы вести учет таких документов дистанционно, в строгом соответствии с положениями стандартами бухгалтерского учета Российской Федерации, Налогового Кодекса, федеральными законами и нормативно-правовыми актами. Мы избавим Вас от утомительной и рутинной работы с первичкой, чтобы Вы могли больше времени уделять своему бизнесу." />
                <Cart titleFirst=" НАЛОГОВЫЙ"titleSecond="учет" text=" Какую систему налогообложения выбрать? Какие отчеты сдавать? Когда сдавать расчеты и декларации? Как рассчитать сумму налоговых обязательств перед бюджетом? Как не пропустить срок уплаты налогов? Как минимизировать риски налоговых проверок и сократить до минимума общение с налоговой инспекцией, вероятность штрафов и санкций? Решение этих и многих других вопросов по налоговому учету юридических лиц и индивидуальных предпринимателей ежедневно решают сотрудники нашей компании." />
                <Cart titleFirst=" ЗАРАБОТНАЯ"titleSecond="Плата" text="Отдельный большой пласт работы бухгалтера - это начисление и выплата заработной платы сотрудникам. Законодательство Российской Федерации строго регламентирует порядок учета, начисления и выплаты денежных средств за отработанное время. Верные действия бухгалтера при расчете заработной платы напрямую влияют на снижение рисков работодателя перед контролирующими органами власти, поэтому мы уделяем особое внимание этому участку учета и всегда держим руку на пульсе законодательных изменений." />
                <Cart titleFirst=" ВОССТАНОВЛЕНИЕ"titleSecond="учетa" text="  Опыт работы нашей компании показывает, что в жизни любого предприятия может наступить момент, когда необходимо восстанавливать весь бухучет целиком или отдельные его части. Происходит это по самым разным причинам, от банальной потери данных при выходе из строя компьютерной техники и электронных программ учета, увольнения штатного бухгалтера, и, до более серьезных последствии, например, уничтожения или потери бумажного архива бухгалтерских документов. Квалификация наших бухгалтеров позволяет скурпулезно и методично восстановить каждый поврежденный документ. И при необходимости надежно его сохранять на базе ресурсов компании" />
                <Cart titleFirst=" РЕГИСТРАЦИЯ"titleSecond="ПРЕДПРИЯТИЙ" text="  Функционирование бизнеса в правовом поле Российской Федерации возможно после прохождения процедуры регистрации физических лиц в качесвте индивидуальных предпринимателей, либо оформления предпринимательской деятельности путем создания юридического лица. Сотрудники офиса подготовят все необходимые документы для прохождения процедуры регистрации. Подберут подходящие виды предпринимательской деятельности. Помогут с уплатой государственных пошлин за регистрацию. Вам останется только подать комплект документов в регистрирующий орган. " />
                <Cart titleFirst=" НАЛОГООБЛОЖЕНИЕ"titleSecond="ФИЗИЧЕСКИХ ЛИЦ" text="Физические лица, в установленных законом случаях, не просто имеют право, а обязанны отчитаться перед государством за полученные доходы в отчетном году. Следует отметить, что своевременная консультация специалиста, способна экономить не только Ваше личное время, но зачастую и значительные денежные средства. Справедливости ради заметим, что государство требует не только задекларировать свои доходы, но и позволяет вернуть из бюджета средства при соблюдении определенных условий. Кто знает, может именно Вы сейчас теряете законную возможность возместить с бюджета уплаченные ранее налоги. Будем рады оказать квалифицированную помощь в решении данного вопроса." />
            </div>
            

        </div>
    );
}

export default index;
